            <section class="bg-blue">
                <div class="container relative">
                    <div class="row g-4 gx-5 align-items-center">
                        <div class="col-lg-6">
                            <div class="row g-4">
                                <div class="col-6">
                                    <img src="images/background/plug.png" class="img-fluid rounded-10 mb-4 w-70 ms-30 wow scaleIn" alt="">
                                    <img src="images/background/plug.png" class="img-fluid rounded-10 wow scaleIn" alt="">
                                </div>
                                <div class="col-6">
                                    <div class="spacer-single sm-hide"></div>
                                    <img src="images/background/plug.png" class="img-fluid rounded-10 mb-4 wow scaleIn" alt="">
                                    <img src="images/background/plug.png" class="img-fluid rounded-10 w-70 wow scaleIn" alt="">
                                </div>
                            </div>
                        </div>

                        <div class="col-lg-6 relative">
                            <div class="relative z-1000">
                                <div class="subtitle wow fadeInUp" data-wow-delay=".0s">О центре</div>
                                <h2>Заголовок</h2>
                                <p>Когда вы сталкиваетесь с проблемами уха, горла или носа, найти хорошего отоларинголога — задача трудная. Потому что мало информации о специалистах, долгое ожидание записи к конкретному врачу, длинные очереди в медучреждениях. Что уж говорить про страх перед медицинским вмешательством или постановкой диагноза…</p>
                                <p>Но есть клиники, в которых учли все эти сложности и готовы предложить действительно хороший сервис. Например, наш медицинский центр «Скажите А». Обратившись сюда, вы можете быть уверены, что получите профессиональную помощь и поддержку до, во время и после.</p>
                                <p>Наши врачи — это опытные отоларингологи высшей квалификации, которые постоянно обучаются, чтобы предложить вам самые современные методы диагностики и лечения. В центре «Скажите А» ценят каждого пациента, поэтому специалист уделяет много времени для детального обследования и общения с вами, чтобы выслушать ваши жалобы и понять переживания. Клиника оснащена новейшим медоборудованием, чтобы проводить точную диагностику и эффективное лечение.</p>
                                <p>Ещё мы знаем, как важно сэкономить время. Благодаря удобному расписанию, вас запишут на прием в наиболее подходящее время. Мы всегда предоставляем полную информацию о нашей клинике, услугах и процессе лечения. Вы можете задать любые вопросы нашим администраторам, которые с удовольствием помогут вам разобраться.</p>
                              </div>
                        </div>
                    </div>
                </div>
            </section>